Repository: UPCnet/genweb6.upc
Catalog: src/genweb6/upc/locales/*/LC_MESSAGES/genweb6.upc.po
Languages: ca, es

source: <strong>Avís pels editors:</strong><br />Aquest Contingut UPC és del tipus:
es: <strong>Aviso para los editores:</strong><br />Este contenido UPC es del tipo:

source: APIKEY
ca: Clau API
es: Clave API

source: ATENCIÓ:
es: ATENCIÓN:

source: Adreça del mapa customitzat
ca: Google Maps: Nom de la unitat o adreça a cercar
es: Personalizar la dirección de Google Maps: Nombre de la unidad o dirección a buscar

source: Al omplir aquesta dada es modificará la direcció del mapa per la indicada en aquest camp.
ca: Al omplir aquesta dada es modificará la direcció del mapa per la indicada en aquest camp. Exemples: Universidad Politécnica de Cataluña o Carrer de Jordi Girona, 31, 08034 Barcelona
es: Esta dirección prevalecerá sobre la que viene por defecto. Ejemplo: Universidad Politécnica de Cataluña o Calle de Jordi Girona, 31, 08034 Barcelona

source: Aquesta activitat ja s'ha enviat a l'Agenda de la UPC.
es: Esta actividad ya se ha enviado a la Agenda de la UPC.

source: Bus SOA Settings
ca: Configuració Bus SOA
es: Bus SOA Configuración

source: Cancel
ca: Cancel·la
es: Cancelar

source: Changes canceled.
ca: S'han cancel·lat els canvis.
es: Cambios cancelados.

source: Changes saved
ca: Canvis desats
es: Cambios guardados

source: Configure
ca: Configura
es: Configura

source: Contact
ca: Contacte
es: Contacto

source: Contact emails
ca: Formulari de contacte: Adreces d’enviament (especifiqueu els diferents contactes per àmbit)
es: Direcciones de envío (especifique los diferentes contactos por ámbito)

source: Contacte
es: Contacto

source: Contingut d'una pàgina externa
ca: <p>Mostra la part que especifiquem d'una pàgina existent</p><p class="muted">Cal especificar la URL i un id o class existent dins aquesta URL</p>
es: <p>Muestra la parte que especifiquemos de la página existente</p><p class="muted">Especificar la URL y el id o la clase dentro del contenido</p>

source: Contingut existent
es: Contenido existente

source: Create a Genweb UPC
ca: Crear Genweb UPC
es: Crear Genweb UPC

source: Directori UPC
es: Directorio UPC

source: E-mail
es: Correo

source: ERROR. Autoreference
ca: ERROR. Autoreferencia
es: ERROR. Autorefencia

source: ERROR. There was a timeout while waiting for '{0}'
ca: ERROR. Timeout mentre s'esperava '{0}'
es: ERROR. Timeout esperando '{0}'

source: ERROR. This URL does not exist.
ca: ERROR. La URL no existeix
es: ERROR. La URL no existe

source: ERROR. This element does not exist.
ca: ERROR. L'element no existeix
es: ERROR. El elemento no existe

source: ERROR. Unexpected exception.
ca: ERROR. Excepció inesperada
es: ERROR. Excepción inesperada

source: ERROR: Unknown identifier. This page does not exist.
ca: <h2>ERROR: Identificador incorrecte. La pàgina no existeix.</h2>
es: <h2>ERROR: Identificador incorrecto. La página no existe.</h2>

source: Enllaç
es: Enlace

source: Fitxa de grau
es: Ficha de grado

source: Fitxa de màster
es: Ficha de master

source: Formulari de contacte
es: Formulario de contacto

source: Grups de recerca
es: Grupos de investigación

source: Grups de recerca d'un departament específic
ca: <p>Llistat dels grups de recerca que pertanyen a un departament.</p><p class="muted">Indiqueu el codi UPC del departament.</p><p class="muted">Exemple: el codi del Departament d’Enginyeria Electrònica és <strong>710.</strong></p><p><a target="_blank" href="https://gpaq.upc.edu/eines/?op=unitats" class="external-link">Llista dels codis UPC de les unitats </a><strong>.<br></strong></p>
es: <p>Listado de los grupos de investigación que pertenecen a un departamento.</p><p class="muted">Indicar el código UPC del departamento.</p><p class="muted">Ejemplo: el código del Departamento de Ingeniería Electrónica es <strong>710.</strong></p><p><a target="_blank" href="https://gpaq.upc.edu/eines/?op=unitats" class="external-link">Lista de los códigos UPC de las unidades <img src="++theme++genweb6.theme/img/blank_blau.png" class="img_blank" alt="(Abrir en nueva ventana)"></a><strong>.<br></strong></p>

source: Icona
es: Icono

source: Icona que es mostrarà, podeu trobar tots els identificadors en el <a href='https://icons.getbootstrap.com/' target='_blank'>següent enllaç</a>. Ex: bi-facebook
es: Icono que se mostrará, puedes encontrar todos los identificadores en los siguientes enlaces: <br/> Preferentemente iconos de <a href='https://icons.getbootstrap.com/' target='_blank'>Bootstrap</a> (iconos nativos de bootstrap disponibles) Ex: bi-facebook <br/> Alternativamente a <a href='https://fontawesome.com/icons' target='_blank'>Font Awesome</a> (para ejemplo Bluesky) Ej: fa-brands fa-bluesky

source: Identitat Digital
es: Identidad Digital

source: Identitat Digital Settings
ca: Configuració Identitat Digital
es: Identidad Digital Configuración

source: Informació
es: Información

source: Informació sobre el pla d'estudis d'un grau específic
ca: <p>Pla d'estudis d'un grau amb accés a les guies docents.</p><p class="muted">Indiqueu el codi UPC del grau que l’identifica a PRISMA.</p><p class="muted">Exemple: el codi UPC del Grau en Enginyeria Física és <strong>823.</strong></p><p><a target="_blank" href="https://www.upc.edu/comunicacio/ca/serveis-web/continguts-upc/codis-upc-del-estudis-de-grau" class="external-link">Llista dels codis UPC dels estudis de grau </a>.</p>
es: <p>Plan de estudios de un grado con acceso a las guías docentes.</p><p class="muted">Indicar el código UPC del grado que lo identifica en PRISMA.</p><p class="muted">Ejemplo: el código UPC del Grado en Ingeniería Física es <strong>823.</strong></p><p><a target="_blank" href="https://www.upc.edu/comunicacio/ca/serveis-web/continguts-upc/codis-upc-del-estudis-de-grau" class="external-link">Lista de los códigos UPC de los estudiós de grado <img src="++theme++genweb6.theme/img/blank_blau.png" class="img_blank" alt="(Abrir en nueva ventana)"></a>.</p>

source: Informació sobre un estudi d'un grau específic
ca: <p>Fitxa amb la informació bàsica d'un grau.</p><p class="muted">Indiqueu el codi UPC de l’estudi que l’identifica a PRISMA.</p><p class="muted">Exemple: el codi UPC del Grau en Enginyeria Física és <strong>823.</strong></p><p><a target="_blank" href="https://www.upc.edu/comunicacio/ca/serveis-web/continguts-upc/codis-upc-del-estudis-de-grau" class="external-link">Llista dels codis UPC dels estudis de grau </a><strong>.<br></strong></p></p>
es: <p>Ficha con la información básica de un grado.</p><p class="muted">Indicar el código UPC del grado que lo identifica en PRISMA.</p><p class="muted">Ejemplo: el código UPC del Grado en Ingeniería Física es <strong>823.</strong></p><p><a target="_blank" href="https://www.upc.edu/comunicacio/ca/serveis-web/continguts-upc/codis-upc-del-estudis-de-grau" class="external-link">Lista de los códigos UPC de los estudiós de grado <img src="++theme++genweb6.theme/img/blank_blau.png" class="img_blank" alt="(Abrir en nueva ventana)"></a><strong>.<br></strong></p></p>

source: Informació sobre un màster específic
ca: <p>Fitxa amb la informació bàsica d'un màster.</p><p class="muted">Indiqueu l'identificador del màster al sistema d'informació del Servei de Comunicació.</p><p class="muted">Exemple: l'identificador del Màster universitari en Aqüicultura és <strong>19.</strong></p><p><a target="_blank" href="https://www.upc.edu/comunicacio/ca/serveis-web/continguts-upc/identificadors-dels-estudis-de-master" class="external-link">Llista dels identificadors dels estudis de màster </a><strong>.<br></strong></p>
es: <p>Ficha con la información básica de un máster.</p><p class="muted">Indicar el identificador del máster al sistema de información del Servicio de Comunicación.</p><p class="muted">Ejemplo: el identificador del Máster universitario en Ingeniería de la Energía es <strong>35.</strong></p><p><a target="_blank" href="https://www.upc.edu/comunicacio/ca/www/continguts-upc/identificadors-dels-estudis-de-master" class="external-link">Lista de los identificadores de los estudios de máster <img src="++theme++genweb6.theme/img/blank_blau.png" class="img_blank" alt="(Abrir en nueva ventana)"></a><strong>.<br></strong></p>

source: Informació sobre un pla d'estudis de màster específic
ca: <p>Disponible per tots els màsters excepte els interuniversitaris.</p><p>Pla d’estudis d’un màster amb accés a les guies docents.</p><p class="muted">Indiqueu l'identificador del màster al sistema d'informació del Servei de Comunicació.</p><p class="muted">Exemple: l'identificador del Màster universitari en Enginyeria de l'Energia és <strong>35.</strong></p><p><a target="_blank" href="https://www.upc.edu/comunicacio/ca/serveis-web/continguts-upc/identificadors-dels-estudis-de-master" class="external-link">Llista dels identificadors dels estudis de màster </a><strong>.<br></strong></p>
es: <p>Disponible para todos los másters excepto los interuniversitarios.</p><p>Plan de estudios de un máster con acceso a las guías docentes.</p><p class="muted">Indicar el identificador del máster al sistema de información del Servicio de Comunicación.</p><p class="muted">Ejemplo: el identificador del Máster universitario en Ingeniería de la Energía es <strong>35.</strong></p><p><a target="_blank" href="https://www.upc.edu/comunicacio/ca/www/continguts-upc/identificadors-dels-estudis-de-master" class="external-link">Lista de los identificadores de los estudios de máster <img src="++theme++genweb6.theme/img/blank_blau.png" class="img_blank" alt="(Abrir en nueva ventana)"></a><strong>.<br></strong></p>

source: Installs the genweb6.upc add-on.
ca: Instal·lar el paquet genweb6.upc
es: Instala el paquete genweb6.upc

source: Invalid email address
ca: Adreça de correu electrònic invàlid
es: Dirección de correo no válida

source: Investigadors d'un grup de recerca
es: Investigadores de un grupo de investigación

source: Investigadors d'un grup de recerca d'un departament específic
ca: <p>Llistat dels investigadors d'un grup de recerca.</p><p class="muted">Indiqueu l’acrònim del grup de recerca definit a DRAC.</p><p class="muted">Exemple: l'acrònim del Grup de recerca en Arquitectura, energia i medi ambient és <strong>AIEM</strong>.</p><p><a target="_blank" href="http://futur.upc.edu/organitzacio/os/Z3J1cHJlY2VyY2E=#produccio" class="external-link"><span class="external-link"><span class="external-link">Llista d'acrònims dels grups de recerca </span><strong>.</strong></span></a></p>
es: <p>Listado de los investigadores de un grupo de investigación.</p><p class="muted">Indicar el acrónimo del grupo de investigación definido en DRAC.</p><p class="muted">Ejemplo: el acrónimo del Grupo de investigación en Arquitectura, energía y medio ambiente es <strong>AIEM</strong>.</p><p><a target="_blank" href="http://futur.upc.edu/organitzacio/os/Z3J1cHJlY2VyY2E=#produccio" class="external-link"><span class="external-link"><span class="external-link">Lista de los grupos de investigación con su acrónimo <img src="++theme++genweb6.theme/img/blank_blau.png" class="img_blank" alt="(Abrir en nueva ventana)"></span><strong>.</strong></span></a></p>

source: L'opció "Configure" del menú d'edició esquerre us permetrà reconfigurar el contingut.
es: La opción "Configura" del menú de edición izquierdo os permitirá reconfigurar el contenido.

source: Language
ca: Idioma
es: Idioma

source: Mail sent.
ca: Missatge enviat
es: Mensaje enviado

source: Name
ca: Nom
es: Nombre

source: On som
es: Donde estamos

source: Password
ca: Contrasenya
es: Contraseña

source: Per enviar l'esdeveniment a l'Agenda general de la UPC premeu el botó.
es: Para enviar el evento a la Agenda general de la UPC pulse el botón.

source: Pla d'estudi de grau
es: Plan de estudios de grado

source: Pla d'estudis de màster
es: Plan de estudios del máster

source: Save
ca: Desa
es: Guardar

source: Send
ca: Envia
es: Enviar

source: Send to the general UPC calendar
ca: Envia a l'agenda general de la UPC
es: Enviar a la agenda general de la UPC

source: The entered text does not match the text in the image
ca: El text introduït no coincideix amb el de la imatge
es: El texto introducido no coindice con el de la imagen

source: This packet is not configured yet. Please, do it in the ${configure_url} tab.
ca: Aquest Contingut UPC encara no està configurat. Accediu a ${configure_url} per fer-ho.
es: Este Contenido UPC aún no está configurado. Por favor, acceda a ${configure_url} para hacerlo.

source: Tools of the UPC
ca: Eines de la UPC
es: Herramientas de la UPC

source: Títol
es: Título

source: UPCNews
ca: Actualitat UPC
es: Actualidad UPC

source: URL to access the bus
ca: URL per accedir al bus
es: URL para acceder al bus

source: URL to access the digital identity
ca: URL per accedir a la identitat digital
es: URL para acceder a la identidad digital

source: Uninstalls the genweb6.upc add-on.
ca: Desinstal·lar el paquet genweb6.upc
es: Desisntalar paquete de genweb6.upc

source: User
ca: Usuari
es: Usuario

source: User information
ca: Informació del usuari
es: Información del usuario

source: User information alta TFE
ca: Informació del usuari TFE
es: Información del usuario alta TFE

source: User to connect to the bus
ca: Usuari per conectar-se al bus
es: Usuario para conectar el bus

source: Xarxes Socials
es: Redes Sociales

source: acronim
ca: acrònim
es: acrónimo

source: codi_departament
ca: Codi UPC del Departament
es: Código del departamento

source: codi_grau
ca: Codi UPC del Grau
es: Código del grado

source: codi_master
ca: Codi UPC del Màster
es: Código del máster

source: codi_pla_master
ca: Codi màster
es: Código del plan de máster

source: configurat amb l'element:
es: configurado con el elemento:

source: configurat amb l'identificador:
es: configurado con el identificador:

source: contacte_BBBDD_or_page
ca: Informació de contacte personalitzat
es: Información de contacto personalizado

source: contacte_al_peu
ca: Mostrar informació de contacte al peu amb dades institucionals
es: Mostrar información de contacto al pie con datos institucionales

source: contacte_id
ca: ID contacte de la unitat
es: ID contacto de la unidad

source: contingut_genweb
ca: Contingut existent
es: Contenido existente

source: custom message
ca: Escull una opció
es: Escoge una opción

source: desc_privacy
ca: Les dades recollides es tractaran tal com es descriu a la <a href='https://upc.edu/ca/avis-legal/informacio-i-acces-a-les-dades-personals' target='_blank'>taula d'informació i accés a les dades personals</a>
es: Los datos recogidos se tratarán tal como se describe en la <a href='https://upc.edu/es/aviso-legal/informacion-y-acceso-a-los-datos-personales' target='_blank'>tabla de información y acceso a los datos personales</a>

source: element
ca: Element que volem mostrar, per exemple #content-core
es: Elemento que queremos mostrar, por ejemplo #content-core

source: fitxa_grau
ca: Fitxa de grau
es: Ficha de grado

source: fitxa_master
ca: Fitxa de màster
es: Ficha de master

source: genweb-actualitat
ca: Actualitat UPC
es: Actualidad UPC

source: genweb6.upc (uninstall)
ca: genweb6.upc (desinstal·lar)
es: genweb6.upc (desinstalar)

source: genweb_formContacte
ca: Contacte
es: Contacto

source: genweb_help_message
ca: Escriviu el missatge que voleu enviar
es: Por favor, introduzca el mensaje que quiera enviar.

source: genweb_message
ca: Missatge
es: Mensaje

source: genweb_sender_from_address
ca: Adreça electrònica
es: Correo electrónico

source: genweb_sender_fullname
ca: Nom
es: Nombre

source: genweb_subject
ca: Assumpte
es: Asunto

source: grups_recerca
ca: Grups de recerca
es: Grupos de investigación

source: grups_recerca_people
ca: Investigadors d'un grup de recerca
es: Investigadores de un grupo de investigación

source: help_contacte_BBBDD_or_page
ca: Per defecte, la informació de contacte s'alimenta de la base de dades del Servei de Comunicació. Al marcar aquesta opció podeu editar aquesta informació desde les següents pàgines: <a target='_blank' href='ca/contactepersonalitzat'>Català</a> | <a target='_blank' href='en/customizedcontact'>Àngles</a> | <a target='_blank' href='es/contactopersonalizado'>Castellà</a>
es: En estas páginas puedes editar la información de contacto (recuerda que deben estar publicadas): <a target='_blank' href='es/contactepersonalitzat'>Catalán</a> | <a target='_blank' href='en/customizedcontact'>Ingles</a> | <a target='_blank' href='es/contactopersonalizado'>Español</a>

source: help_contacte_multi_email
ca: Es pot seleccionar a qui s'envia el missatge de contacte.
es: Se puede seleccionar la dirección de correo que recibe el mensaje de contacto desde el campo de abajo.

source: help_emails_table
ca: Afegeix nom i correu electrònic per idioma
es: Agregar nombre y correo electrónico por idioma

source: help_treu_enllac_contacte
es: El formulario de contacto se envía a la dirección configurada al crear la instancia Genweb, pero podemos seleccionar otras direcciones de envío alternativas.

source: label_close
ca: Tanca
es: Cerrar

source: label_save_changes
ca: Desa
es: Guardar

source: label_select
ca: Identificador
es: Identificador

source: multi_email
ca: Seleccionar l'adreça d'enviament
es: Seleccionar l'adreça d'enviament

source: packet
ca: Contingut UPC
es: Contenido UPC

source: packet_help
ca: Us oferim continguts ja existents al web UPC, que consulten les dades dels <strong>sistemes d'informació de PRISMA, DRAC i del Servei de Comunicació, </strong>perquè incorporeu al vostre web pàgines ja maquetades amb informació d’estudis i de la producció científica. Aquesta proposta pretén ajudar-vos a mantenir els vostres continguts actualitzats.<br /><br />Consulteu tota la informació referent als <a target="_blank" href="https://www.upc.edu/comunicacio/ca/serveis-web/continguts-upc">continguts UPC .</a>
es: Os ofrecemos contenidos ya existentes en la web UPC, que consultan los datos de los <strong>sistemas de información de PRISMA, DRAC y del Servicio de Comunicación, </strong>para que los podáis incorporar en la web ya maquetadas con información de estudios y de la producción científica. Esta es la propuesta para ayudaros a mantener vuestros contenidos actualizados.<br /><br />Consulte toda la información referente a los <a target="_blank" href="https://www.upc.edu/comunicacio/ca/www/continguts-empaquetats">contenidos UPC.</a>

source: pla_estudis_master
ca: Pla d'estudis de màster
es: Plan de estudios del máster

source: pla_grau
ca: Pla d'estudi de grau
es: Plan de estudios de grado

source: title_privacy
ca: Dono el meu consentiment a la UPC per al tractament de les dades de caràcter personal
es: Doy mi consentimiento a la UPC para el tratamiento de los datos de carácter personal

source: to_address
ca: Destinatari
es: Destinatario

source: treu_enllac_contacte
ca: No mostrar l'enllaç del formulari de contacte
es: No mostrar enlace al formulario de contacto

source: treu_icones_xarxes_socials
ca: No mostrar les icones de les xarxes socials
es: No mostrar los iconos de las redes sociales

source: url_contingut
ca: URL completa del contingut
es: URL completa del contenido
